tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "sachaos/todoist"
tap "universal-ctags/universal-ctags"
cask "osxfuse"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "binutils"
brew "bison"
brew "bmon"
brew "boost-python"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "cryptopp"
brew "datamash"
brew "diff-so-fancy"
brew "diffutils"
brew "ed", args: ["with-default-names"]
brew "entr"
brew "fd"
brew "findutils", args: ["with-default-names"]
brew "freetype"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "gcal"
brew "gcc"
brew "gcc@5"
brew "gdrive"
brew "git"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "gnuplot"
brew "gnutls"
brew "openssl"
brew "python"
brew "googler"
brew "graphviz"
brew "grep", args: ["with-default-names"]
brew "python@2"
brew "grip"
brew "gzip"
brew "htop"
brew "jq"
brew "llvm"
brew "macvim"
brew "make"
brew "node"
brew "pandoc"
brew "parallel"
brew "pkg-config"
brew "postgresql"
brew "pyenv"
brew "pyqt"
brew "ripgrep"
brew "screen"
brew "shpotify"
brew "sshfs"
brew "tag"
brew "tcptrack"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wdiff", args: ["with-gettext"]
brew "wget"
brew "zeromq"
brew "sachaos/todoist/todoist"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "pdftotext"
cask "caskroom/fonts/font-hack-nerd-font"
