aspell
automake
bash-completion
binutils
bison
boost-python
cmake
coreutils
cpanminus
cryptopp
datamash
dep
diff-so-fancy
diffutils
ed
entr
fd
findutils
fswatch
fzf
gawk
gcal
gcc
gcc@5
git
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnuplot
gnutls
googler
graphviz
grep
gzip
htop
jq
lzip
macvim
make
node
pandoc
parallel
postgresql
pyenv
pyqt
ripgrep
screen
shpotify
sshfs
tag
the_silver_searcher
tmux
sachaos/todoist/todoist
tree
universal-ctags/universal-ctags/universal-ctags
vault
vim
watch
wdiff
wget
