aspell
autoconf
automake
bash-completion
binutils
bison
boost
boost-python
cmake
coreutils
cpanminus
cryptopp
cscope
datamash
dep
diff-so-fancy
diffutils
ed
entr
fd
findutils
fontconfig
freetype
fswatch
fzf
gawk
gcal
gcc
gcc@5
gd
gdbm
gettext
git
glib
gmp
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnuplot
gnutls
go
googler
graphviz
grep
gzip
htop
icu4c
isl
jpeg
jq
libevent
libffi
libidn2
libmpc
libpng
libtasn1
libtiff
libtool
libunistring
libyaml
lua
lzip
macvim
make
mpfr
nettle
node
oniguruma
openssl
p11-kit
pandoc
parallel
pcre
perl
pkg-config
postgresql
pyenv
pyqt
python
python@2
qt
readline
ripgrep
ruby
screen
shpotify
sip
sqlite
sshfs
tag
the_silver_searcher
tmux
todoist
tree
universal-ctags
vault
vim
watch
wdiff
webp
wget
xz
