tap "aws/tap"
tap "d12frosted/emacs-plus"
tap "dandavison/delta", "https://github.com/dandavison/delta"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "isacikgoz/taps"
tap "koekeishiya/formulae"
tap "michaeldfallen/formula"
tap "nickolasburr/pfa"
tap "sachaos/todoist"
tap "universal-ctags/universal-ctags"
tap "yudai/gotty"
cask "osxfuse"
cask "xquartz"
brew "ascii"
brew "readline"
brew "xz"
brew "python"
brew "asciinema"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bib-tool"
brew "bison"
brew "bmon"
brew "boost-python"
brew "freetype"
brew "catimg"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "cryptopp"
brew "csvkit"
brew "datamash"
brew "go"
brew "dep"
brew "diff-pdf"
brew "diff-so-fancy"
brew "diffutils"
brew "direnv"
brew "direvent"
brew "docker2aci"
brew "dos2unix"
brew "doxygen"
brew "ed"
brew "entr"
brew "exa"
brew "extract_url"
brew "fasd"
brew "fastqc"
brew "fceux"
brew "fd"
brew "gnutls"
brew "ffmpeg"
brew "findutils"
brew "fpp"
brew "fswatch"
brew "node"
brew "fx"
brew "fzf"
brew "gawk"
brew "gcal"
brew "gcc"
brew "gcc@5"
brew "gdb"
brew "gdrive"
brew "git"
brew "git-lfs"
brew "git-quick-stats"
brew "git-standup"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which", args: ["with-default-names"]
brew "gnuplot"
brew "googler"
brew "graphviz"
brew "grep"
brew "grip"
brew "grv"
brew "gzip"
brew "hexyl"
brew "hledger"
brew "hstr"
brew "htop"
brew "hub"
brew "hugo"
brew "icdiff"
brew "imagemagick"
brew "jq"
brew "lastpass-cli"
brew "lazygit"
brew "leiningen"
brew "libgit2"
brew "libqalculate"
brew "llvm"
brew "lsd"
brew "lynx"
brew "macvim"
brew "make"
brew "maven"
brew "mdcat"
brew "mercurial"
brew "moreutils", link: false
brew "mysql"
brew "ncdu"
brew "neovim"
brew "noti"
brew "openblas"
brew "p7zip"
brew "pandoc"
brew "parallel"
brew "tree"
brew "pass"
brew "pdsh"
brew "perkeep"
brew "pipenv"
brew "pkg-config"
brew "portaudio"
brew "postgresql"
brew "python@2"
brew "pyenv"
brew "pygtk"
brew "pyqt"
brew "python-yq"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rush"
brew "samtools"
brew "sc-im"
brew "screen"
brew "shellcheck"
brew "shpotify"
brew "sshfs"
brew "tag"
brew "the_silver_searcher"
brew "tig"
brew "tmate"
brew "tmux"
brew "vault"
brew "vim", link: false
brew "vowpal-wabbit"
brew "w3m", link: false
brew "watch"
brew "wdiff"
brew "wget"
brew "wine"
brew "wordnet"
brew "yarn"
brew "youtube-dl"
brew "yq", link: false
brew "zenity"
brew "zeromq"
brew "aws/tap/aws-sam-cli"
brew "d12frosted/emacs-plus/emacs-plus"
brew "dandavison/delta/git-delta"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/skhd"
brew "michaeldfallen/formula/git-radar"
brew "sachaos/todoist/todoist"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "yudai/gotty/gotty"
cask "font-hack-nerd-font"
cask "inkscape"
cask "jupyter-notebook-viewer"
cask "oni"
cask "pdftotext"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "webpquicklook"
